[
  "obsidian-git",
  "obsidian-icon-folder",
  "cmdr",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dataview",
  "obsidian-projects",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-zotero-desktop-connector",
  "janitor",
  "url-into-selection",
  "note-refactor-obsidian"
]